/* Localized versions of Info.plist keys */

CFBundleName = "AirPort segédprogram 5.6";
CFBundleDisplayName = "AirPort segédprogram 5.6";
CFBundleHelpBookName = "AirPort segédprogram súgó";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "AirPort alapállomás konfiguráció";
"AirPort Base Station Binary" = "AirPort alapállomás bináris";